
[NODE0]
name=2018-11-12
index=0
id=0
layer=1
[NODE1]
name=ZJF
index=1
id=-1
layer=2
[NODE2]
name=计划生产量: 3
index=2
id=3
layer=3
[NODE3]
name=实际生产量: 3
index=3
id=3
layer=3
[NODE4]
name=NG发生率: 0
index=4
id=0
layer=3
[NODE5]
name=检查状态: 已完成
index=5
id=1
layer=3
[NODE6]
name=ZJF
index=6
id=-1
layer=2
[NODE7]
name=计划生产量: 3
index=7
id=3
layer=3
[NODE8]
name=实际生产量: 3
index=8
id=3
layer=3
[NODE9]
name=NG发生率: 2
index=9
id=2
layer=3
[NODE10]
name=检查状态: 已完成
index=10
id=1
layer=3
[INFO]
filesum=11
